import React from "react";

const Footer = () => {
  return (
    <div class="footer">
      <div class="footer_about">
        <p>
          Агентство недвижимости — крупнейшая компания на рынке недвижимости,
          лидер по продаже квартир, новостроек и загородной недвижимости г.
          Владимира и Владимирского региона.
        </p>
        <p>
          «Лучшая брокерская компания на рынке продажи жилья России в 2016 году
          (численностью сотрудников больше 100 человек)». «Лучшая брокерская
          компания на рынке загородной недвижимости России 2017». По результатам
          конкурса «Профессиональное признание» РГР.
        </p>
        <p>
          Мы делаем любые операции с недвижимостью такими же простыми, приятными
          и безопасными, как поход в супермаркет!
        </p>
        <p>© 2006—2023 Компания Все права защищены.</p>
      </div>
    </div>
  );
};

export { Footer }
